Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=586_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Marja Helanderin ja Outi Pieskin Sajokseen tekemät taideteokset julkistetaan kulttuuri-illassa 3.4.
sme: Marja Helandera ja Outi Pieski Sajosii dahkan dáiddabarggut almmustahttojit kultureahkedis 3.4.

source: Saamelaistaiteilijoiden Marja Helanderin ja Outi Pieskin Sajokseen tekemät taideteokset julkistetaan ja esitellään tiistai-iltana 3.4. klo 20 alkavassa saamelaisen kulttuurin illassa.
sme: Sámedáiddáriid Marja Helandera ja Outi Pieski Sajosii dahkan dáiddabarggut almmustahttojit maŋŋebáreahket 3.4. dmu 20 álgi sámi kultuvrra eahkedis.

source: Taideteokset esittelee valtion taideteostoimikunnan varapuheenjohtaja Veli Granö.
sme: Dáiddabargguid birra muitala stáhta dáiddabargodoaibmagotti várreságadoalli Veli Granö.

source: Outi Pieski ja Marja Helander ovat läsnä tilaisuudessa.
sme: Outi Pieski ja Marja Helander leaba mielde dilálašvuođas.

source: Pieskin teokset on sijoitettu Sajoksen parlamenttisali Soljuun ja Helanderin teokset Sajoksen saamelaiskirjastoon ja pääoven yläpuolelle.
sme: Pieski duojit leat ásahuvvon Sajosa parlameantasále Soljui ja Helandera duojit fas Sajosa sámegirjerádjui ja váldouvssa bajábeallái.

source: Outi Pieskin seinäreliefi on sijoitettu parlamenttisali Soljuun.
sme: Outi Pieski seaidnerelief lea ásahuvvon parlameantasále Soljui.

source: Teos koostuu lukuisista kullatuista ja valkokullatuista teräslautasista, jotka muodostavat monitasoisen sädehtivän virran salin seinälle ja puhujapönttöön.
sme: Dát duodji sisttisdoallá máŋggaid gollejuvvon ja vilgesgollejuvvon stálletallearkkaid, mat ovttas hábmejit máŋggadását šealgu rávnnji sále seaidnái ja sárdnestullui.

source: Yhtenä teoksen visuaalisena lähtökohtana on naisen saamenpuvussa käytettävä risku.
sme: Oktan duoji visuálalaš vuođđun lea nissona sámegávttis geavahuvvon solju.

source: Teoksen osat ovat muodoltaan lautasia ja niistä roikkuvat pisarat lusikoita.
sme: Duoji oasit leat hámiset dáfus dego tallearkkat, goaikkanasat fas mat dain heaŋgájit leat dego basttet.

source: Keraamisten lusikoiden muotokieli tulee perinteisestä saamelaisesta luulusikasta. ”
sme: Keramihkalaš basttiid hápmegiella boahtá árbevirolaš sámi čoarvebasttes. ”

source: Teosta tehdessäni olen pohtinut sukupolvien virtaa ajassa sekä yhteenkuuluvuutta, jossa virta ruokkii jokaista meistä ”, kertoo taiteilija.
sme: Duddjodettiinan dán lean guorahallan sohkabuolvvaid rávnnji áiggis sihke oktiigullevašvuođa, mas rávdnji biepmada juohkeovtta mis ”, muitala duojár.

source: Marja Helanderin kaksiosainen teos on sijoitettu Sajoksen saamelaiskirjastoon.
sme: Marja Helandera guovtteoasat duodji lea ásahuvvon Sajosa sámegirjerádjui.

source: Teoksen ensimmäinen osa koostuu 30:stä nykypäivän saamelaisia kuvaavasta valokuvasta, jotka on kuvattu eri puolilla Suomea.
sme: Duoji vuosttas oassi čohkiida 30 čuovgagovas, mat govvidit otnábeaivvi sápmelaččaid ja mat leat váldon iešguđet guovlluin Suoma.

source: Henkilöt on jaoteltu teoksessa asuinpaikan, ikäryhmän ja äidinkielen mukaan.
sme: Olbmot leat juogaduvvon duojis ássanbáikki, ahkejoavkku ja eatnigiela mielde.

source: Teoksen toinen osa on iso valokuva, jossa tunturimaiseman päälle on kuvattu herbaarion kasveja. ”
sme: Duoji nubbi oassi lea stuorra čuovgagovva, mas duottareatnamiid ala leat govviduvvon šaddočoakkáldaga šattut. ”

source: Ne muodostavat ornamenttimaisen pinnan kurotetellen kohti taivaita, vapautuen määrittelyn ja luokittelun ikeestä ”, kuten taiteilija itse kuvailee teostaan.
sme: Dat ráhkadit ornamentalaš olggoža dan láhkai ahte faŋuhit almmi guvlui, luomusmuvvamiin meroštallama ja luohkáide juohkima ráddjehusain ”, nugo dáiddár ieš muitala duojis birra.

source: Helanderin kolmas teos ŠTunturissaŠ on sijoitettu Sajoksen pääoven yläpuolella olevan ikkunan eteen ja se kuvaa tuulen tuivertamia yksinäisiä tunturikoivuja.
sme: Helandera goalmmát duodji ŠDuoddarisŠ lea ásahuvvon Sajosa váldouvssa bajábeallái lása ovdii ja dat govvida biekka spihččen ovttaskas lagežiid.

source: Taiteilija Marja Helanderin teoksia käsittelevä lehdistötiedote tässä.
sme: Dáiddár Marja Helandera dáiddabargguid gieđahalli preassadieđáhus dás.

source: Taiteilija Outi Pieskin teoksia käsittelevä lehdistötiedote tässä.
sme: Dáiddár Outi Pieski dáiddabargguid gieđahalli preassadieđáhus dás.
